Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Profile.LoadingMoreLikedVideos
source: Loading more liked videos...
af_za: Laai tans meer gelaaikte video's...
am_et: ተጨማሪ የተወደዱ ቪዲዮዎችን በመጫን ላይ...
ar_sa: جارٍ تحميل المزيد من مقاطع الفيديو التي أعجبتني...
as_in: আরো পছন্দের ভিডিও লোড হচ্ছে...
az_latn_az: Daha çox bəyənilən videolar yüklənir...
be_by: Загрузка больш упадабаных відэа...
bg_bg: Зареждат се още харесани видеоклипове...
bn_bd: আরো পছন্দ করা ভিডিও লোড হচ্ছে...
bs_latn_ba: Učitavanje više lajkovanih videozapisa...
ca_es: S'estan carregant més vídeos que m'agraden...
cs_cz: Načítání dalších oblíbených videí...
da_dk: Indlæser flere likes videoer...
de_de: Weitere Videos mit „Gefällt mir“-Angaben werden geladen...
el_gr: Φόρτωση περισσότερων βίντεο που αρέσουν...
es_us: Cargando más vídeos que me gustan...
et_ee: Rohkemate meeldinud videote laadimine...
eu_es: Gustatu zaizkigun bideo gehiago kargatzen...
fa_ir: بارگیری ویدیوهای پسندیده بیشتر...
fi_fi: Ladataan lisää tykättyjä videoita...
fil_ph: Naglo-load ng higit pang mga ni-like na video...
fr_ca: Chargement de vidéos plus appréciées...
gl_es: Cargando máis vídeos que lle gustan...
gu_in: વધુ પસંદ કરેલ વિડિઓઝ લોડ કરી રહ્યાં છીએ...
he_il: טוען עוד סרטונים שאוהבים...
hi_in: अधिक पसंद किए गए वीडियो लोड हो रहे हैं...
hr_hr: Učitavanje više videozapisa koji su vam se svidjeli...
hu_hu: További kedvelt videók betöltése...
hy_am: Ավելի շատ հավանած տեսանյութերի բեռնում...
id_id: Memuat lebih banyak video yang disukai...
is_is: Hleður fleiri myndböndum sem líkað er við...
it_it: Caricamento dei video con più Mi piace...
ja_jp: 気に入った動画をさらに読み込んでいます...
ka_ge: იტვირთება მეტი მოწონებული ვიდეო...
kk_kz: Көбірек ұнаған бейнелер жүктелуде...
km_kh: កំពុងផ្ទុកវីដេអូដែលចូលចិត្តច្រើនទៀត...
kn_in: ಹೆಚ್ಚು ಇಷ್ಟಪಟ್ಟ ವೀಡಿಯೊಗಳನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko_kr: 더 많은 좋아요 표시 동영상 로드 중...
ky_kg: Көбүрөөк жактырылган видеолор жүктөлүүдө...
lo_la: ກຳລັງໂຫຼດວິດີໂອທີ່ຖືກໃຈເພີ່ມເຕີມ...
lt_lt: Įkeliama daugiau patinkančių vaizdo įrašų...
lv_lv: Notiek citu videoklipu ielāde, kas atzīmēti ar Patīk...
mk_mk: Се вчитуваат повеќе допаднати видеа...
ml_in: കൂടുതൽ ലൈക്ക് ചെയ്ത വീഡിയോകൾ ലോഡുചെയ്യുന്നു...
mn_mn: Илүү олон таалагдсан видеог ачаалж байна...
mr_in: अधिक आवडलेले व्हिडिओ लोड करत आहे...
ms_my: Memuatkan lebih banyak video yang disukai...
nb_no: Laster inn flere likte videoer...
ne_np: धेरै मन पराइएका भिडियोहरू लोड गर्दै...
nl_nl: Meer gelikete video's laden...
or_in: ଅଧିକ ପସନ୍ଦିତ ଭିଡିଓ ଲୋଡ୍ କରୁଛି ...
pa_in: ਹੋਰ ਪਸੰਦ ਕੀਤੇ ਵੀਡੀਓ ਲੋਡ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ...
pl_pl: Ładowanie większej liczby polubionych filmów...
pt_br: Carregando mais vídeos curtidos...
ro_ro: Se încarcă mai multe videoclipuri apreciate...
ru_ru: Загрузка еще понравившихся видео...
si_lk: වැඩිපුර කැමති වීඩියෝ පූරණය වෙමින්...
sk_sk: Načítavajú sa ďalšie obľúbené videá...
sl_si: Nalaganje več všečkanih videoposnetkov ...
sq_al: Po ngarkohen video të tjera të pëlqyera...
sr_cyrl_rs: Учитавање више видео снимака који им се свиђају...
sr_latn_rs: Učitavanje više video snimaka koji im se sviđaju...
sv_se: Läser in fler gillade videor...
sw_ke: Inapakia video zaidi zinazopendwa...
ta_in: மேலும் விரும்பப்பட்ட வீடியோக்களை ஏற்றுகிறது...
te_in: మరిన్ని ఇష్టపడిన వీడియోలను లోడ్ చేస్తోంది...
th_th: กำลังโหลดวิดีโอที่ชอบเพิ่มเติม...
tr_tr: Daha fazla beğenilen video yükleniyor...
uk_ua: Завантаження інших відео, які сподобалися...
ur_pk: مزید پسند کردہ ویڈیوز لوڈ ہو رہی ہیں...
uz_latn_uz: Yana yoqqan videolar yuklanmoqda...
vi_vn: Đang tải thêm video thích...
zh_hans_cn: 正在加载更多喜欢的视频...
zh_hant_hk: 正在加載更多喜歡的視頻...
zu_za: Ilayisha amavidiyo athandwe ngaphezulu...

# Profile.LoadingMorePlaylistVideos
source: Loading more playlist videos...
af_za: Laai tans nog snitlysvideo's...
am_et: ተጨማሪ የአጫዋች ዝርዝር ቪዲዮዎችን በመጫን ላይ...
ar_sa: جارٍ تحميل المزيد من مقاطع الفيديو في قائمة التشغيل...
as_in: আরও প্লেলিস্ট ভিডিও লোড করছেন...
az_latn_az: Daha çox pleylist videoları yüklənir...
be_by: Загрузка іншых відэа ў спісе прайгравання...
bg_bg: Зареждат се още видеоклипове от плейлиста...
bn_bd: আরও প্লেলিস্ট ভিডিও লোড হচ্ছে...
bs_latn_ba: Učitavanje više videozapisa sa plejliste...
ca_es: S'estan carregant més vídeos de llistes de reproducció...
cs_cz: Načítání dalších videí ze seznamu videí...
da_dk: Indlæser flere playlistevideoer...
de_de: Weitere Playlist-Videos werden geladen...
el_gr: Φόρτωση περισσότερων βίντεο playlist...
es_us: Cargando más vídeos de la lista de reproducción...
et_ee: Rohkemate esitusloendivideote laadimine...
eu_es: Erreprodukzio-zerrendako bideo gehiago kargatzen...
fa_ir: در حال بارگیری ویدیوهای فهرست پخش بیشتر...
fi_fi: Ladataan lisää soittolistavideoita...
fil_ph: Naglo-load ng higit pang mga playlist na video...
fr_ca: Chargement plus de vidéos de playlist...
gl_es: Cargando máis vídeos da lista de reprodución...
gu_in: વધુ પ્લેલિસ્ટ વિડિઓઝ લોડ કરી રહ્યું છે...
he_il: טוען סרטוני פלייליסט נוספים...
hi_in: अधिक प्लेलिस्ट वीडियो लोड हो रहे हैं...
hr_hr: Učitavanje više videozapisa popisa za reprodukciju...
hu_hu: További lejátszási listás videók betöltése...
hy_am: Տեսացանկի այլ տեսանյութերի բեռնում...
id_id: Memuat video daftar putar lainnya...
is_is: Hleður fleiri spilunarlistamyndböndum...
it_it: Caricamento di altri video della playlist...
ja_jp: さらにプレイリストビデオを読み込んでいます...
ka_ge: იტვირთება მეტი დასაკრავი სიის ვიდეო...
kk_kz: Қосымша ойнату тізімі бейнелері жүктелуде...
km_kh: កំពុងផ្ទុកវីដេអូបញ្ជីចាក់ច្រើនទៀត...
kn_in: ಇನ್ನಷ್ಟು ಪ್ಲೇಪಟ್ಟಿ ವೀಡಿಯೊಗಳನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko_kr: 더 많은 재생목록 동영상 로드 중...
ky_kg: Дагы ойнотмо тизме видеолору жүктөлүүдө...
lo_la: ກຳລັງໂຫຼດວິດີໂອລາຍການຫຼິ້ນເພີ່ມເຕີມ...
lt_lt: Įkeliama daugiau grojaraščio vaizdo įrašų...
lv_lv: Notiek citu atskaņošanas sarakstu videoklipu ielāde...
mk_mk: Се вчитуваат повеќе видеа од плејлиста...
ml_in: കൂടുതൽ പ്ലേലിസ്റ്റ് വീഡിയോകൾ ലോഡുചെയ്യുന്നു...
mn_mn: Бусад тоглуулах жагсаалтын видеог ачаалж байна...
mr_in: अधिक प्लेलिस्ट व्हिडिओ लोड करत आहे...
ms_my: Memuatkan lebih banyak video senarai main...
nb_no: Laster inn flere spillelistevideoer ...
ne_np: थप प्लेलिस्ट भिडियोहरू लोड गर्दै...
nl_nl: Meer afspeellijstvideo's laden...
or_in: ଅଧିକ ପ୍ଲେଲିଷ୍ଟ ଭିଡିଓ ଲୋଡ୍ କରୁଛି ...
pa_in: ਹੋਰ ਪਲੇਲਿਸਟ ਵੀਡੀਓ ਲੋਡ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ...
pl_pl: Ładowanie większej liczby filmów z playlisty...
pt_br: Carregando mais vídeos da playlist...
ro_ro: Se încarcă mai multe videoclipuri din lista de redare...
ru_ru: Загрузка дополнительных видео из плейлиста...
si_lk: තවත් ධාවන ලැයිස්තු වීඩියෝ පූරණය වෙමින්...
sk_sk: Načítavajú sa ďalšie videá zo zoznamu videí...
sl_si: Nalaganje več videoposnetkov s seznama predvajanja ...
sq_al: Po ngarkon më shumë video në listë për luajtje...
sr_cyrl_rs: Учитавање још видео снимака плејлисте...
sr_latn_rs: Učitavanje još video snimaka plejliste...
sv_se: Läser in fler spellistvideor...
sw_ke: Inapakia video zaidi za orodha ya kucheza...
ta_in: மேலும் பிளேலிஸ்ட் வீடியோக்களை ஏற்றுகிறது...
te_in: మరిన్ని ప్లేజాబితా వీడియోలను లోడ్ చేస్తోంది...
th_th: กำลังโหลดวิดีโอเพลย์ลิสต์เพิ่มเติม...
tr_tr: Daha fazla oynatma listesi videosu yükleniyor...
uk_ua: Завантаження інших відео в списку відтворення...
ur_pk: مزید پلے لسٹ ویڈیوز لوڈ ہو رہی ہیں...
uz_latn_uz: Boshqa pleylist videolari yuklanmoqda...
vi_vn: Đang tải thêm danh sách video...
zh_hans_cn: 正在加载更多播放列表视频...
zh_hant_hk: 正在加載更多播放清單影片...
zu_za: Ilayisha amavidiyo amaningi ohlu lwadlalwayo...

# Profile.LoadingMoreUploadedVideos
source: Loading more uploaded videos...
af_za: Laai tans nog opgelaaide video's...
am_et: ተጨማሪ የተጫኑ ቪዲዮዎችን በመጫን ላይ...
ar_sa: جارٍ تحميل المزيد من مقاطع الفيديو التي تم تحميلها...
as_in: অধিক আপলোড কৰা ভিডিঅ' লোড কৰা হৈছে...
az_latn_az: Daha çox yüklənmiş videolar yüklənir...
be_by: Загрузка іншых запампаваных відэа...
bg_bg: Зареждат се още качени видеоклипове...
bn_bd: আরো আপলোড করা ভিডিও লোড হচ্ছে...
bs_latn_ba: Učitavanje više otpremljenih videozapisa...
ca_es: S'estan carregant més vídeos penjats...
cs_cz: Načítání dalších nahraných videí...
da_dk: Indlæser flere uploadede videoer...
de_de: Weitere hochgeladene Videos werden geladen...
el_gr: Φόρτωση περισσότερων μεταφορτωμένων βίντεο...
es_us: Cargando más vídeos subidos...
et_ee: Rohkemate üleslaaditud videote laadimine...
eu_es: Kargatutako bideo gehiago kargatzen...
fa_ir: در حال بارگیری ویدیوهای آپلود شده بیشتر...
fi_fi: Ladataan lisää ladattuja videoita...
fil_ph: Naglo-load ng higit pang na-upload na mga video...
fr_ca: Chargement d'autres vidéos téléchargées...
gl_es: Cargando máis vídeos cargados...
gu_in: વધુ અપલોડ કરેલા વીડિયો લોડ કરી રહ્યાં છીએ...
he_il: טוען עוד סרטונים שהועלו...
hi_in: अधिक अपलोड किए गए वीडियो लोड हो रहे हैं...
hr_hr: Učitavanje više prenesenih videozapisa...
hu_hu: További feltöltött videók betöltése...
hy_am: Ավելի շատ վերբեռնված տեսանյութերի բեռնում...
id_id: Memuat lebih banyak video yang diunggah...
is_is: Hleður fleiri upphlöðnum vídeóum...
it_it: Caricamento degli altri video caricati...
ja_jp: さらにアップロードされたビデオを読み込んでいます...
ka_ge: იტვირთება მეტი ატვირთული ვიდეო...
kk_kz: Басқа жүктеп салынған бейнелер жүктелуде...
km_kh: កំពុងផ្ទុកវីដេអូដែលបានបង្ហោះបន្ថែមទៀត...
kn_in: ಇನ್ನಷ್ಟು ಅಪ್‌ಲೋಡ್ ಮಾಡಿದ ವೀಡಿಯೊಗಳನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko_kr: 더 많은 업로드된 동영상을 로드하는 중...
ky_kg: Дагы жүктөлгөн видеолор жүктөлүүдө...
lo_la: ກຳລັງໂຫຼດວິດີໂອທີ່ອັບໂຫຼດເພີ່ມເຕີມ...
lt_lt: Įkeliami daugiau įkeltų vaizdo įrašų...
lv_lv: Notiek citu augšupielādēto videoklipu ielāde...
mk_mk: Се вчитуваат повеќе поставени видеа...
ml_in: കൂടുതൽ അപ്‌ലോഡ് ചെയ്ത വീഡിയോകൾ ലോഡുചെയ്യുന്നു...
mn_mn: Илүү олон байршуулсан видеог ачаалж байна...
mr_in: अधिक अपलोड केलेले व्हिडिओ लोड करत आहे...
ms_my: Memuatkan lebih banyak video yang dimuat naik...
nb_no: Laster inn flere opplastede videoer...
ne_np: थप अपलोड गरिएका भिडियोहरू लोड गर्दै...
nl_nl: Meer geüploade video's laden...
or_in: ଅଧିକ ଅପଲୋଡ୍ ହୋଇଥିବା ଭିଡିଓଗୁଡିକ ଲୋଡ୍ କରୁଛି ...
pa_in: ਹੋਰ ਅੱਪਲੋਡ ਕੀਤੇ ਵੀਡੀਓ ਲੋਡ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ...
pl_pl: Ładowanie większej liczby przesłanych filmów...
pt_br: Carregando mais vídeos enviados...
ro_ro: Se încarcă mai multe videoclipuri încărcate...
ru_ru: Загрузка дополнительных загруженных видео...
si_lk: තවත් උඩුගත කළ වීඩියෝ පූරණය වෙමින්...
sk_sk: Načítavajú sa ďalšie odovzdané videá...
sl_si: Nalaganje več naloženih videoposnetkov ...
sq_al: Më shumë video të ngarkuara po ngarkohen...
sr_cyrl_rs: Учитавање још отпремљених видео снимака...
sr_latn_rs: Učitavanje još otpremljenih video snimaka...
sv_se: Läser in fler uppladdade videor...
sw_ke: Inapakia video zaidi zilizopakiwa...
ta_in: மேலும் பதிவேற்றிய வீடியோக்களை ஏற்றுகிறது...
te_in: మరిన్ని అప్‌లోడ్ చేయబడిన వీడియోలను లోడ్ చేస్తోంది...
th_th: กำลังโหลดวิดีโอที่อัปโหลดเพิ่มเติม...
tr_tr: Daha fazla yüklenen video yükleniyor...
uk_ua: Завантаження інших завантажених відео...
ur_pk: مزید اپ لوڈ کردہ ویڈیوز لوڈ ہو رہی ہیں...
uz_latn_uz: Yana yuklangan videolar yuklanmoqda...
vi_vn: Đang tải thêm video đã tải lên...
zh_hans_cn: 正在加载更多上传的视频...
zh_hant_hk: 正在加載更多上傳的影片...
zu_za: Ilayisha amavidiyo alayishiwe engeziwe...

# Profile.LoadingPlaylistVideos
source: Loading playlist videos...
af_za: Laai tans snitlysvideo's...
am_et: የአጫዋች ዝርዝር ቪዲዮዎችን በመጫን ላይ...
ar_sa: جارٍ تحميل مقاطع الفيديو في قائمة التشغيل...
as_in: প্লেলিস্ট ভিডিও লোড হচ্ছে...
az_latn_az: Pleylist videoları yüklənir...
be_by: Загрузка відэа са спісу прайгравання...
bg_bg: Зареждат се видеоклипове от плейлиста...
bn_bd: প্লেলিস্ট ভিডিও লোড হচ্ছে...
bs_latn_ba: Učitavanje videozapisa s plejliste...
ca_es: S'estan carregant els vídeos de la llista de reproducció...
cs_cz: Načítání videí seznamu videí...
da_dk: Indlæser afspilningslistevideoer...
de_de: Playlist-Videos werden geladen...
el_gr: Φόρτωση βίντεο λίστας αναπαραγωγής...
es_us: Cargando vídeos de la lista de reproducción...
et_ee: Esitusloendi videote laadimine...
eu_es: Erreprodukzio zerrendako bideoak kargatzen...
fa_ir: در حال بارگیری ویدیوهای لیست پخش...
fi_fi: Ladataan soittolistavideoita...
fil_ph: Nilo-load ang mga playlist na video...
fr_ca: Chargement des vidéos de la playlist...
gl_es: Cargando vídeos da lista de reprodución...
gu_in: પ્લેલિસ્ટ વિડિઓઝ લોડ કરી રહ્યું છે...
he_il: טוען סרטוני פלייליסט...
hi_in: प्लेलिस्ट वीडियो लोड हो रहा है...
hr_hr: Učitavanje videozapisa popisa za reprodukciju...
hu_hu: Lejátszási listás videók betöltése...
hy_am: Տեսացանկի տեսանյութերի բեռնում...
id_id: Memuat video daftar putar...
is_is: Hleður myndskeiðum á spilunarlista...
it_it: Caricamento video della playlist...
ja_jp: プレイリストビデオを読み込み中...
ka_ge: დასაკრავი სიის ვიდეოების ჩატვირთვა...
kk_kz: Ойнату тізімі бейнелері жүктелуде...
km_kh: កំពុងផ្ទុកវីដេអូបញ្ជីចាក់...
kn_in: ಪ್ಲೇಪಟ್ಟಿ ವೀಡಿಯೊಗಳನ್ನು ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko_kr: 재생목록 동영상 로드 중...
ky_kg: Ойнотмо тизме видеолору жүктөлүүдө...
lo_la: ກຳລັງໂຫຼດວິດີໂອລາຍການຫຼິ້ນ...
lt_lt: Įkeliami grojaraščio vaizdo įrašai...
lv_lv: Notiek atskaņošanas saraksta videoklipu ielāde...
mk_mk: Се вчитуваат видеа од плејлистата...
ml_in: പ്ലേലിസ്റ്റ് വീഡിയോകൾ ലോഡുചെയ്യുന്നു...
mn_mn: Тоглуулах жагсаалтын видеог ачаалж байна...
mr_in: प्लेलिस्ट व्हिडिओ लोड करत आहे...
ms_my: Memuatkan video senarai main...
nb_no: Laster spillelistevideoer ...
ne_np: प्लेलिस्ट भिडियोहरू लोड गर्दै...
nl_nl: Afspeellijstvideo's laden...
or_in: ପ୍ଲେଲିଷ୍ଟ ଭିଡିଓ ଲୋଡ୍ କରୁଛି ...
pa_in: ਪਲੇਲਿਸਟ ਵੀਡੀਓਜ਼ ਨੂੰ ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl_pl: Ładowanie filmów z playlisty...
pt_br: Carregando vídeos da playlist...
ro_ro: Se încarcă videoclipuri din lista de redare...
ru_ru: Загрузка видео из плейлиста...
si_lk: ධාවන ලැයිස්තු වීඩියෝ පූරණය වෙමින්...
sk_sk: Načítavajú sa videá zo zoznamu videí...
sl_si: Nalaganje videoposnetkov s seznama predvajanja ...
sq_al: Po ngarkon videot e listës për luajtje...
sr_cyrl_rs: Учитавање видео снимака плејлисте...
sr_latn_rs: Učitavanje video snimaka plejliste...
sv_se: Laddar spellistvideor...
sw_ke: Inapakia video za orodha ya kucheza...
ta_in: பிளேலிஸ்ட் வீடியோக்களை ஏற்றுகிறது...
te_in: ప్లేజాబితా వీడియోలను లోడ్ చేస్తోంది...
th_th: กำลังโหลดวิดีโอเพลย์ลิสต์...
tr_tr: Oynatma videoları yükleniyor...
uk_ua: Завантаження відео зі списку відтворення...
ur_pk: پلے لسٹ ویڈیوز لوڈ ہو رہی ہیں...
uz_latn_uz: Pleylist videolari yuklanmoqda...
vi_vn: Đang tải video danh sách phát...
zh_hans_cn: 正在加载播放列表视频...
zh_hant_hk: 正在載入播放清單影片...
zu_za: Ilayisha amavidiyo ohlu lwadlalwayo...

# Profile.Metadata
source: {0:N0} subscribers | {1:N0} videos | {2:N0} views
af_za: {0:N0} intekenare | {1:N0} video's | {2:N0} aansigte
am_et: {0:N0} ተመዝጋቢዎች | {1:N0} ቪዲዮዎች | {2:N0} እይታዎች
ar_sa: مشتركي {0:N0} | فيديوهات {1:N0} | مشاهدات {2:N0}
as_in: {0:N0} গ্ৰাহক | {1:N0} ভিডিঅ' | {2:N0} দৰ্শনসমূহ
az_latn_az: {0:N0} abunəçiləri | {1:N0} videoları | {2:N0} baxışları
be_by: Падпісчыкі {0:N0} | {1:N0} відэа | Прагляды {2:N0}
bg_bg: {0:N0} абонати | {1:N0} видеоклипове | {2:N0} изгледи
bn_bd: {0:N0} গ্রাহকরা | {1:N0} ভিডিও | {2:N0} ভিউ
bs_latn_ba: {0:N0} pretplatnici | {1:N0} video zapisi | {2:N0} pregleda
ca_es: {0:N0} subscriptors | Vídeos {1:N0} | {2:N0} visualitzacions
cs_cz: Předplatitelé {0:N0} | Videa {1:N0} | Zobrazení {2:N0}
da_dk: {0:N0} abonnenter | {1:N0} videoer | {2:N0} visninger
de_de: {0:N0}-Abonnenten | {1:N0}-Videos | {2:N0}-Ansichten
el_gr: {0:N0} συνδρομητές | {1:N0} βίντεο | {2:N0} προβολές
es_us: Suscriptores {0:N0} | Vídeos {1:N0} | Vistas {2:N0}
et_ee: {0:N0} tellijad | {1:N0} videod | {2:N0} vaated
eu_es: {0:N0} harpidedunak | {1:N0} bideoak | {2:N0} ikuspegiak
fa_ir: مشترکین {0:N0} | ویدیوهای {1:N0} | نمایش {2:N0}
fi_fi: {0:N0} tilaajat | {1:N0} videot | {2:N0} näkymät
fil_ph: {0:N0} subscriber | {1:N0} na mga video | {2:N0} view
fr_ca: Abonnés {0:N0} | Vidéos {1:N0} | Vues {2:N0}
gl_es: {0:N0} subscritores | Vídeos {1:N0} | Vistas {2:N0}
gu_in: {0:N0} સબ્સ્ક્રાઇબર્સ | {1:N0} વિડિઓઝ | {2:N0} દૃશ્યો
he_il: מנויי {0:N0} | סרטוני {1:N0} | צפיות {2:N0}
hi_in: {0:N0} ग्राहक | {1:N0} वीडियो | {2:N0} दृश्य
hr_hr: {0:N0} pretplatnici | {1:N0} video zapisi | Pregledi {2:N0}
hu_hu: {0:N0} előfizetők | {1:N0} videók | {2:N0} nézetek
hy_am: {0:N0} բաժանորդներ | {1:N0} տեսանյութեր | {2:N0} դիտումներ
id_id: Pelanggan {0:N0} | Video {1:N0} | Tampilan {2:N0}
is_is: {0:N0} áskrifendur | {1:N0} myndbönd | {2:N0} skoðanir
it_it: Abbonati {0:N0} | Video {1:N0} | Visualizzazioni {2:N0}
ja_jp: {0:N0} 購読者 | {1:N0} ビデオ | {2:N0} ビュー
ka_ge: {0:N0} აბონენტები | {1:N0} ვიდეოები | {2:N0} ნახვები
kk_kz: {0:N0} жазылушылары | {1:N0} бейнелері | {2:N0} көріністері
km_kh: អតិថិជន {0:N0} | វីដេអូ {1:N0} | ការមើល {2:N0}
kn_in: {0:N0} ಚಂದಾದಾರರು | {1:N0} ವೀಡಿಯೊಗಳು | {2:N0} ವೀಕ್ಷಣೆಗಳು
ko_kr: {0:N0} 가입자 | {1:N0} 동영상 | {2:N0} 조회수
ky_kg: {0:N0} абоненттери | {1:N0} videos | {2:N0} көрүүлөр
lo_la: ຈອງ {0:N0} | ວິດີໂອ {1:N0} | ທັດສະນະ {2:N0}
lt_lt: {0:N0} prenumeratoriai | {1:N0} vaizdo įrašai | {2:N0} rodiniai
lv_lv: {0:N0} abonenti | {1:N0} video | {2:N0} skati
mk_mk: {0:N0} претплатници | {1:N0} видеа | {2:N0} прегледи
ml_in: {0:N0} വരിക്കാർ | {1:N0} വീഡിയോകൾ | {2:N0} കാഴ്ചകൾ
mn_mn: {0:N0} захиалагчид | {1:N0} видео | {2:N0} үзсэн
mr_in: {0:N0} सदस्य | {1:N0} व्हिडिओ | {2:N0} दृश्ये
ms_my: Pelanggan {0:N0} | Video {1:N0} | {2:N0} pandangan
nb_no: {0:N0} abonnenter | {1:N0} videoer | {2:N0} visninger
ne_np: {0:N0} सदस्यहरू | {1:N0} भिडियोहरू | {2:N0} दृश्यहरू
nl_nl: {0:N0}-abonnees | {1:N0}-video's | {2:N0}-weergaven
or_in: {0:N0} ଗ୍ରାହକ | | {1:N0} ଭିଡିଓ | {2:N0} ଦୃଶ୍ୟ |
pa_in: {0:N0} ਗਾਹਕ | {1:N0} ਵੀਡੀਓ | {2:N0} ਦ੍ਰਿਸ਼
pl_pl: Abonenci {0:N0} | Filmy {1:N0} | Widoki {2:N0}
pt_br: Assinantes {0:N0} | Vídeos {1:N0} | Visualizações {2:N0}
ro_ro: {0:N0} abonați | {1:N0} videoclipuri | Vizualizări {2:N0}
ru_ru: Подписчики {0:N0} | {1:N0} видео | Просмотры {2:N0}
si_lk: {0:N0} ග්‍රාහකයින් | {1:N0} වීඩියෝ | {2:N0} දසුන්
sk_sk: Predplatitelia {0:N0} | {1:N0} videá | Zobrazenia {2:N0}
sl_si: {0:N0} naročniki | {1:N0} videi | Pogledi {2:N0}
sq_al: abonentë {0:N0} | video {1:N0} | {2:N0} shikime
sr_cyrl_rs: {0:N0} претплатници | {1:N0} видеос | {2:N0} прегледа
sr_latn_rs: {0:N0} pretplatnici | {1:N0} videos | {2:N0} pregleda
sv_se: {0:N0} prenumeranter | {1:N0} videor | {2:N0} vyer
sw_ke: Wasajili wa {0:N0} | video za {1:N0} | Maoni ya {2:N0}
ta_in: {0:N0} சந்தாதாரர்கள் | {1:N0} வீடியோக்கள் | {2:N0} காட்சிகள்
te_in: {0:N0} చందాదారులు | {1:N0} వీడియోలు | {2:N0} వీక్షణలు
th_th: สมาชิก {0:N0} | วิดีโอ {1:N0} | จำนวนการดู {2:N0}
tr_tr: {0:N0} aboneleri | {1:N0} videoları | {2:N0} görüntüleme sayısı
uk_ua: Підписники {0:N0} | {1:N0} відео | Перегляди {2:N0}
ur_pk: {0:N0} سبسکرائبرز | {1:N0} ویڈیوز | {2:N0} ملاحظات
uz_latn_uz: {0:N0} obunachilari | {1:N0} videolari | {2:N0} ko'rishlar
vi_vn: Người đăng ký {0:N0} | Video {1:N0} | lượt xem {2:N0}
zh_hans_cn: {0:N0} 订阅者 | {1:N0} 视频 | {2:N0} 浏览次数
zh_hant_hk: {0:N0} 訂閱者 | {1:N0} 影片 | {2:N0} 瀏覽次數
zu_za: {0:N0} ababhalisile | {1:N0} amavidiyo | {2:N0} ukubukwa
